[[0,"index","Wouter Koppers","Titel van het verhaal","<font face=\"arial\">Het eigenlijke verhaal is bedacht door Wouter, 's morgens vroeg moet ie nog een beetje wakker worden en is dan zo'n serieuze knakker. Maar in de loop van de dag als ie een beetje zichzelf wordt, dan...<\/font>",1],[1,"index","Marjo Lelie","Even voorstellen","<div><font face=\"arial\"><strong>Wie zijn we?<\/strong><br><br><\/font><\/div><div><font face=\"arial\">Leven en Lef bestaat uit een enthousiaste groep 23+ers komend uit alle hoeken en gaten in Nederland. <br>Met elkaar gaan we regelmatig een weekend weg en ondernemen allerlei leuke diverse activiteiten in binnen \u0096en buitenland.<br><br><\/font><\/div><div><font face=\"arial\">We houden van afwisselende, creatieve en actieve activiteiten en zijn het liefst buiten.<br>Onze achtergronden &amp; interesses liggen op uiteenlopende gebieden, waardoor onze weekenden verrassend en veelzijdig zijn. Ieder weekend bedenken we nieuwe activiteiten, zodat een weekend nooit hetzelfde is.<br><br><\/font><\/div><div><font face=\"arial\">Voorbeelden van activiteiten zijn fotografie, skischansspringen met langlaufski\u0092s, klimmen, weerwolven bij volle maan, acrobatiek, portrettekenen, zeilen, sauna maken, aikido, djembe spelen, zeefdrukken, levende bordspelen, scrapheap taartenbakwedstrijd en nog veel meer!<br>Zie onze <\/font><a title=\"fotopagina\" href=\"http:\/\/www.levenenlef.nl\/fotos.php\" target=\"\"><font face=\"arial\">fotopagina<\/font><\/a><font face=\"arial\"> voor een impressie van onze weekenden.<br><br><\/font><\/div><div><font face=\"arial\"><strong>Wat doen we?<\/strong> <br><br><\/font><\/div><div><font face=\"arial\">We vinden het leuk om onze programma\u0092s zelf te bedenken en uit te voeren. Daarmee bedoelen we dat we graag zelf dingen doen en gezamenlijk ontdekken hoe iets het beste of het leukste kan. Onze ervaring is dat door uitwisseling van kennis en kunde onderling de leukste activiteiten ontstaan.<br><br><\/font><\/div><div><font face=\"arial\">Deze manier van programma maken voor een weekend vraagt een actieve instelling met betrekking tot brainstormen, voorbereiden en organiseren van de activiteiten. Vandaar dat we van iedereen initiatief en enthousiasme verwachten om gezamenlijk gave weekenden te organiseren.<br><br><\/font><\/div><div><font face=\"arial\"><strong>Algemene informatie<\/strong><br><br><\/font><\/div><div><font face=\"arial\">Voor het komende jaar zijn er zes weekenden gepland met&nbsp;2 of 3 overnachtingen. <\/font><\/div><div><font face=\"arial\">Zodra het weer het toelaat kamperen we in trekkerstentjes, omdat we houden van het vrije gevoel dat kamperen met zich meebrengt en kamperen we op mooie plekken in de natuur.<\/font><\/div><div><font face=\"arial\">Daar we niet veel geven om luxe zijn onze onderkomens in de koudere maanden vaak eenvoudig. We overnachten dan bijvoorbeeld in een trekkershut, bij iemand thuis op een matje naast de houtkachel of in een eenvoudig vakantiehuisje.<br><br><\/font><\/div><div><font face=\"arial\">Onderling hebben we de afspraak dat iedereen \u008020,00 per jaar betaalt om de algemene kosten van de groep te dekken. Denk bijvoorbeeld aan de website, kookgerei en onvoorziene uitgaven. <br><br><\/font><\/div><div><font face=\"arial\"><strong>Interesse<\/strong><br><br><\/font><\/div><div><font face=\"arial\">Ben je enthousiast geworden na het lezen van onze site? <br>Ga gezellig een weekend mee om de sfeer van de groep te proeven en om te kijken of het concept je aanspreekt. <br><br>Stuur een <a href=\"http:\/\/www.levenenlef.nl\/contact.php\" title=\"mailtje\" target=\"\">mailtje <\/a>met een verhaaltje over jezelf en wie weet ga je binnenkort gezellig met ons mee op stap!<br><\/font><br><\/div>",0],[2,"fotos","Marjo","Titel van het verhaal","Het eigenlijke verhaal",1],[3,"fotos","Marjo Lelie","Weekend Sauerland","<p class=\"MsoNoSpacing\"><span style=\"line-height: 1.2em; float: none;\">Vrijdag verzamelden we omstreeks 11uur in Silbach te Sauerland. Toen we er allemaal waren begonnen we met warme chocolademelk en was het tijd voor de kernkwadranten.&nbsp;<\/span><span style=\"line-height: 1.2em; float: none;\">Jaja.. onze hersenen mochten gelijk aan de slag en dat aan het begin van het nieuwe jaar ;). &nbsp;Na enig nadenken werden er een stel kernkwadranten gemaakt voor ieder eentje. En met \u0092t nodige feestgedruis in het verschiet in het nieuwe jaar kunnen we ons zo af en toe eens verdiepen in onze uitdagingen en allergieën\u0085 Om toch vooral onze talenten niet te vergeten :).<\/span><\/p><p class=\"MsoNoSpacing\"><span style=\"line-height: 1.2em; float: none;\"><br><\/span><\/p><p class=\"MsoNoSpacing\"><span style=\"line-height: 1.2em; float: none;\">Na de kernkwadranten waren we wel toe aan enige ontspanning en waren onze spieren aan de beurt. Clemens had een leuk tochtje in de buurt voorbereid met diverse raadseltjes op een heuveltje in Silbach.<\/span><\/p><p class=\"MsoNoSpacing\">&nbsp;<\/p><p class=\"MsoNoSpacing\">\u0092t Ontbijtje de volgende dag was al vroeg.. Gaap. Er was een verrassing, \u0092t had \u0092s nachts gesneeuwd! Tijd dus om het skiniveau van Lel te testen. \u0092t Varieerde van zeer gevorderd tot zeer beginnend.. Dat leverde natuurlijk mooie plaatjes en een boel lol op!&nbsp;<span style=\"line-height: 1.2em; float: none;\">Voor de beginnelingen Clemens, Saskia en Marjo was de sleeplift al een uitdaging op zich en de afdaling effectief 10-15 minuten inspannend met \u0092t puntje van de tong uit de mond en de benen in een pizzapunt naar beneden scherpe bochtjes draaiend.&nbsp;<\/span><\/p><p class=\"MsoNoSpacing\"><br><\/p><p class=\"MsoNoSpacing\">Nu dan Jorin, Michel en Sander, die lift eng?! Kom op, we zijn geen watjes! 10 lange eindeloos durende minuten in die slome lift om vervolgens met 1 minuutje in een rechte lijn naar beneden te skiën! Slome saaie heuveltjes ;).&nbsp;<span style=\"line-height: 1.2em; float: none;\">En Co? Die draaide in zijn eigen tempo ergens tussen beginnend en gevorderd al iets grotere bochten draaiend ertussendoor :).<\/span><\/p><p class=\"MsoNoSpacing\">&nbsp;<\/p><p class=\"MsoNoSpacing\">De derde dag bouwden we in tweetallen onze droomhuizen in de sneeuw, sleeden we om het hardst de berg af en wandelden we een stuk door de schitterende omgeving. \u0092s Avonds aten we in het plaatselijke restaurantje om vervolgens huiswaarts te keren na een heerlijk sneeuwweekend!<\/p>",0],[4,"verhalen","Marjo Lelie","Beerhouse ","<img src=\"http:\/\/media-cache-ec0.pinimg.com\/736x\/77\/48\/1f\/77481f895c0cc4c722ad5eef0e96c885.jpg\" alt=\"\" align=\"none\">",0],[5,"fotos2","Wouter Koppers","Titel haal2","Het  verhaal",1],[6,"verhalen","Marjo","Moet nog ingevuld worden","<h1 style=\"letter-spacing: normal; font-size: 27.2000007629395px;\">Examples<\/h1><p style=\"padding-bottom: 20px;\">Moet nog ingevuld worden.<\/p>",1],[7,"fotos3","Annemarie Pellegrom en Clemens Sprenkeler","Weekend Hoenderloo - Het betere vuurtje met de rocketstove","<p>We verzamelden \u0092s morgens op \u0092t kampeerterrein te Hoenderloo. Na een luie aankomst kwam er opeens actie toen Clemens de buienradar checkte. Buienalarm over 10 minuten. Binnen no time stonden alle tentjes en doken we met z\u0092n allen het grootste kleine tentje in. Daar maakten we kennis met Annemarie die voor de eerste keer gezellig met ons meeging. Gelukkig was het snel weer droog en gaan we aan de slag met het bouwen van de rocketstove, het onderwerp van dit weekend.<br><br><\/p><p>Van tevoren was er e.e.a. voorbereid en meegenomen. Er was een enorme ton, celbetonblokken, een zelfgemaakte bouwtekening, kachelkit, een botte zaag en een schoorsteenpijp. Klein detail.., het ding moest nog wel eventjes in elkaar :). <br><br>Maar we waren niet voor een gat te vangen en ter plekke zaagden we de celbetonblokken op maat, schoven de schoorsteen in de ton en werd de kachel opgebouwd. Aan het einde van de middag ontstond er een ding dat steeds meer op een rocketstove ging lijken. Met een paar takjes en een aanmaakblokje maakte we eerst een vuurtje. De vlammen werden groter en er ontstond een goede trek en de ultieme test wees uit: Goeie kachel, want uit de schoorsteen kwam geen rook!<br><br><\/p><p>De grote ton werd heerlijk warm, zodat we lekker onze handen warm konden maken. \u0092s Avonds toen het kouder werd, onder een prachtige sterrenhemel, hadden we onze eigen kachel. Dichtbij elkaar voor de rocketstove kletsten we en speelde Wouter -zoals altijd- heerlijke gitaarmuziek, kortom de avond was compleet.<br><br><\/p><p>De volgende ochtend was het heerlijk wakker worden in het bos, de zon kwam langzaam op en het rook heerlijk. We bakten eieren met spek op een brandertje en genoten van koffie\/thee. Zingen deden we ook, want er was een jarige :). Na het ontbijt ruimden we de tenten op, braken de rocketstove af die in duizend-en-een stukjes uiteen valt en duiken het bos in voor een lange wandeling \u0091off the road\u0092. Daarna speelden we nog een stel spelletjes uit onze kinderjaren en improviseerde Wouter iets met aikido oefeningetjes. Dat was zo leuk, daarvan willen we meer..!<br>Het volgende weekend, ah toe? <\/p>",0],[8,"contact","Marjo Lelie","Interesse?!","<div><font size=\"3\">Ben je na het lezen van onze site enthousiast geworden en ga je graag een keertje mee om de sfeer van de groep te proeven?....<\/font><\/div><div><font size=\"3\"><br><\/font><\/div><div><font size=\"3\">Stuur dan een mailtje voor meer informatie naar levenenlef@live.nl met je gegevens. We vinden het leuk als je iets over jezelf vertelt.<\/font><\/div><div><font size=\"3\"><br><\/font><\/div><div><div><font size=\"3\">Wanneer je zin&amp;tijd hebt ben je van harte welkom om aan te sluiten. Lijkt ons erg gezellig!<\/font><\/div><\/div><div><br><\/div>",1],[9,"overige","niet ","niet actief","qwedfewfewfewfewf",0],[10,"fotos2","Marjo Lelie","Sinterklaas, wie kent 'm niet?","<p style=\"margin-right: 0px;\" dir=\"ltr\"><font color=\"#330033\"><\/font><font face=\"arial\">Lieve Lellers,<br><br><\/font><\/p><p style=\"margin-right: 0px;\" dir=\"ltr\"><font face=\"arial\">Nou, hier komt ie dan,<br>Het langverwachte novemberweekendplan.<br>Die <font color=\"#660000\">Wouter<\/font> maakte jullie al een beetje zenuwachtig,<br>Met z\u0092n kleine gedichtje\u0085 kort en krachtig!<br><br><\/font><\/p><p style=\"margin-right: 0px;\" dir=\"ltr\"><font face=\"arial\">Op vrijdagavond 28 november gaat het spektakel beginnen,<br>Dan is het noodzaak dat jullie klaar zijn met gedichten en surprises verzinnen.<br>Sterker nog, het moet klaar zijn om \u0092s avonds een uur of acht,<br>Na een kop koffie met een pepernoot worden jullie in de stikdonkere nacht verwacht.<br><br><\/font><\/p><p style=\"margin-right: 0px;\" dir=\"ltr\"><font face=\"arial\">Voor een smokkelspel bij maanlicht op de grote heide,<br>Uitgedacht door <font color=\"#660000\">Wouter<\/font> en <font color=\"#336600\">Marjo<\/font>, ze zijn reeds druk geheimzinnig aan het bekokstoven beide(n).<br>Zorg voor warme regendichte kledij,<br>Stevige bergschoenen voorkomen een valpartij. <br><br><\/font><\/p><p style=\"margin-right: 0px;\" dir=\"ltr\"><font face=\"arial\">Want \u0092s nachts lopen er geen paarden rond ;),<br>Dus is het zaak dat we blijven.. allen heel gezond.<br>Na een avontuurlijk buitenspel is het tijd,<br>Voor bordspellen, muziek en gezelligheid.<br><br><\/font><\/p><p style=\"margin-right: 0px;\" dir=\"ltr\"><font face=\"arial\">De volgende ochtend starten we de dag met aikido,<br>Ja, wederom door <font color=\"#660000\">Wouter<\/font>.. hij is maar druk onze amigo.<br><font color=\"#000033\">Clemens<\/font> verzamelt de ingredienten voor het grote zeepexperiment<br>Na 'kort' roeren smaakt de zeep niet meer naar batterij... of zijn wij een natuurtalent?<br><br><font color=\"#cc3333\">Nanda<\/font>, schreef over haar eenwielfiets talent, <br>Lijkt ons een fantastisch experiment.<br>Kortom, die zaterdag overdag zit vol met gave dingen,<br>Hopelijk is er nog tijd om tussendoor wat Sinterklaasliedjes te zingen.<br><br><\/font><\/p><p style=\"margin-right: 0px;\" dir=\"ltr\"><font face=\"arial\">\u0092s Avonds komt dan eindelijk, die beste man uit Spanje,<br>Met stapels gedichten &amp; surprises opgeleukt met de nodige franje.<br>Owja, daarvoor moeten we ook nog even lekker eten..<br><font color=\"#ff00cc\">Annemarie<\/font> en <font color=\"#6633cc\">Paulien<\/font>, kunnen jullie je krachten daarvoor meten?<br><br><font color=\"#0033cc\">Co<\/font> start de zondag met een workshop jongleer&amp;acrobatiek,<br>Zou hij in Spanje gewoond hebben, dat hij is zo fanatiek?<br>Na de lunch op pad dwars door de Kampina met <font color=\"#cc3300\">Sanders<\/font> tocht met kompas en kaart<br>Op zoek naar verstopte vogels, het zal wat worden daar in het moeras.. niet zo standaard.<br><br>Check de bijlage voor de bagagelijst,<br>Dit is een weekend dat de nodige spullen vereist.<br>Bij opmerkingen en vragen, stuur ze op,<br>Er reageert vast wel iemand op je getob.<br><br><\/font><\/p><p style=\"margin-right: 0px;\" dir=\"ltr\"><font face=\"arial\">De lootjes worden vanavond nog getrokken,<br>En kunnen jullie aan de slag, heel betrokken.<br>Maak er wat van aldus Sinterklaas,<br>Want anders\u0085 ga je mee in de zak met Pieterbaas!<br><br><\/font><\/p><p style=\"margin-right: 0px;\" dir=\"ltr\"><font face=\"arial\">Lieve groeten, <br>Sinterklaas<br><\/font><br><\/p>",0],[11,"contact","adasd","asfdsf","<div style=\"line-height: 19.2000007629395px;\"><font size=\"3\">Ben je na het lezen van onze site enthousiast geworden en ga je graag een keertje mee om de sfeer van de groep te proeven?....<\/font><\/div><div style=\"line-height: 19.2000007629395px;\"><font size=\"3\"><br><\/font><\/div><div style=\"line-height: 19.2000007629395px;\"><font size=\"3\">Stuur dan een mailtje voor meer informatie naar levenenlef@live.nl met je gegevens. We vinden het leuk als je iets over jezelf vertelt.<\/font><\/div><div style=\"line-height: 19.2000007629395px;\"><font size=\"3\"><br><\/font><\/div><div style=\"line-height: 19.2000007629395px;\"><font size=\"3\">Wanneer je zin&amp;tijd hebt ben je van harte welkom om aan te sluiten. Lijkt ons erg gezellig!<\/font><\/div><div><font size=\"3\"><br><\/font><\/div>",1],[12,"contact","Marjo Lelie","Contact","<p dir=\"ltr\" style=\"font-size: 16px; line-height: 19.2000007629395px;\"><span style=\"line-height: 1.2em; float: none;\">Ben je na het lezen van onze site enthousiast geworden en ga je graag een keertje mee om de sfeer van de groep te proeven?....<\/span><\/p><p dir=\"ltr\"><br><\/p><p dir=\"ltr\">Stuur dan een mailtje voor meer informatie naar levenenlef@live.nl met je gegevens. We vinden het leuk als je iets over jezelf vertelt.<\/p><p dir=\"ltr\"><br><\/p><p dir=\"ltr\">Wanneer je zin en tijd hebt ben je van harte welkom om aan te sluiten. Lijkt ons erg gezellig!<\/p>",0],[13,"verhalen","Marjo Lelie","Vlot Bouwen","<img src=\"http:\/\/www.edithned.nl\/opdrachten\/th\/taalschat\/blok3\/waterv.jpg\" alt=\"Vlot!\" align=\"none\"><div><br><\/div><div><br><\/div>",0],[14,"verhalen","Wouter Koppers","Mozaïeken","<img src=\"http:\/\/www.ebsqart.com\/Art\/2011\/Media-Style\/671659\/650\/650\/Stained-Glass-Mosaic-Ukelele.jpg\" alt=\"\" align=\"none\">",0],[15,"verhalen","Wouter Koppers","Levend weerwolven ","<img src=\"http:\/\/static.comicvine.com\/uploads\/original\/11118\/111189066\/4143925-0462518964-Werew.jpg\" alt=\"\" align=\"none\">",0],[16,"verhalen","Wou Ter Kop Pers","Theater Sport","<img src=\"http:\/\/www.inspiration-company.nl\/img\/events\/theatersport2opt.jpg\" alt=\"\" align=\"none\">",0],[17,"verhalen","Wildbreien","Marjo","<img src=\"http:\/\/www.grabbits.nl\/foto\/Wildbreien_straatobjecten_inpakken_met_een_gebreid_jasje_op_Grabbits.jpg\" alt=\"\" align=\"none\">",0],[18,"verhalen","Wouter","Quantum Theorie?","<img src=\"http:\/\/s3-eu-west-1.amazonaws.com\/natuurkunde-assets\/content_files\/files\/257\/original\/supportBinaryFiles_referenceId_25_supportId_938820?1410262199\" alt=\"\" align=\"none\">",0],[19,"verhalen","Marjo Lelie","Boomhuis maken","<img src=\"http:\/\/fc07.deviantart.net\/fs71\/f\/2011\/297\/e\/9\/treehouse_of_horror_by_vonblood-d4dvf8w.jpg\" alt=\"\" align=\"none\">",0],[20,"verhalen","Wouter Koppers","Zeilen","<img src=\"http:\/\/levenenlef.nl\/images\/overig\/zeilen.jpg\" alt=\"\" align=\"none\">",0],[21,"leden","Wouter","Informatie voor iedereen","BLAA",0],[22,"leden","allleen voor ","leden","<font size=\"3\"><font face=\"arial\">wat testksk wefwe few fw fw fwefew fwfe&nbsp;<\/font>",0]]